{"中华人民共和国刑法(2015)第二百三十四条": {"whole": "故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。", "qj": "故意伤害他人身体的。犯前款罪。致人重伤的。致人死亡或者以特别残忍手段致人重伤造成严重残疾的。本法另有规定的", "hj": "处三年以下有期徒刑、拘役或者管制。处三年以上十年以下有期徒刑。处十年以上有期徒刑、无期徒刑或者死刑。依照规定"}, "中华人民共和国刑法(2015)第七十二条": {"whole": "对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。", "qj": "对于被判处拘役、三年以下有期徒刑的犯罪分子。同时符合下列条件的。对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人。（一）犯罪情节较轻。（二）有悔罪表现。（三）没有再犯罪的危险。（四）宣告缓刑对所居住社区没有重大不良影响。宣告缓刑。被宣告缓刑的犯罪分子。如果被判处附加刑", "hj": "可以宣告缓刑。应当宣告缓刑。可以根据犯罪情况。同时禁止犯罪分子在缓刑考验期限内从事特定活动。进入特定区域、场所。接触特定的人。附加刑仍须执行"}, "中华人民共和国刑法(2015)第六十七条": {"whole": "犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。", "qj": "犯罪以后自动投案。如实供述自己的罪行的。对于自首的犯罪分子。其中。犯罪较轻的。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯。如实供述司法机关还未掌握的本人其他罪行的。犯罪嫌疑人虽不具有前两款规定的自首情节。但是如实供述自己罪行的。因其如实供述自己罪行。避免特别严重后果发生的", "hj": "是自首。可以从轻或者减轻处罚。可以免除处罚。以自首论。可以从轻处罚。可以减轻处罚"}, "中华人民共和国刑法(2015)第二十五条": {"whole": "共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。", "qj": "二人以上共同过失犯罪。应当负刑事责任的", "hj": "共同犯罪是指二人以上共同故意犯罪。不以共同犯罪论处。按照他们所犯的罪分别处罚"}, "中华人民共和国刑法(2015)第三十六条": {"whole": "由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。", "qj": "由于犯罪行为而使被害人遭受经济损失的。承担民事赔偿责任的犯罪分子。其财产不足以全部支付的。或者被判处没收财产的", "hj": "对犯罪分子除依法给予刑事处罚外。并应根据情况判处赔偿经济损失。同时被判处罚金。应当先承担对被害人的民事赔偿责任"}, "中华人民共和国民法通则(2009)第一百一十九条": {"whole": "侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。", "qj": "侵害公民身体造成伤害的。造成死亡的", "hj": "应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用。并应当支付丧葬费、死者生前扶养的人必要的生活费等费用"}, "中华人民共和国侵权责任法(2010)第十六条": {"whole": "侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。", "qj": "侵害他人造成人身损害的。造成残疾的。造成死亡的", "hj": "应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用。以及因误工减少的收入。还应当赔偿残疾生活辅助具费和残疾赔偿金。还应当赔偿丧葬费和死亡赔偿金"}, "中华人民共和国刑法(2015)第六十四条": {"whole": "犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。", "qj": "犯罪分子违法所得的一切财物。对被害人的合法财产。违禁品和供犯罪所用的本人财物。没收的财物和罚金", "hj": "应当予以追缴或者责令退赔。应当及时返还。应当予以没收。一律上缴国库。不得挪用和自行处理"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第十七条": {"whole": "受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。", "qj": "受害人遭受人身损害。因就医治疗支出的各项费用以及因误工减少的收入。包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费。受害人因伤致残的。其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失。以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费。受害人死亡的", "hj": "赔偿义务人应当予以赔偿。包括残疾赔偿金、残疾辅助器具费、被扶养人生活费。赔偿义务人也应当予以赔偿。赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外。还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用"}, "中华人民共和国刑法(2015)第二十七条": {"whole": "在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。", "qj": "在共同犯罪中起次要或者辅助作用的。对于从犯", "hj": "是从犯。应当从轻、减轻处罚或者免除处罚"}, "中华人民共和国刑法(2015)第二十六条": {"whole": "组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。", "qj": "组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的。三人以上为共同实施犯罪而组成的较为固定的犯罪组织。对组织、领导犯罪集团的首要分子。对于第三款规定以外的主犯", "hj": "是主犯。是犯罪集团。按照集团所犯的全部罪行处罚。应当按照其所参与的或者组织、指挥的全部犯罪处罚"}, "中华人民共和国刑事诉讼法(2013)第二百七十九条": {"whole": "对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议。人民检察院可以向人民法院提出从宽处罚的建议；对于犯罪情节轻微，不需要判处刑罚的，可以作出不起诉的决定。人民法院可以依法对被告人从宽处罚。", "qj": "对于达成和解协议的案件。对于犯罪情节轻微。不需要判处刑罚的", "hj": "公安机关可以向人民检察院提出从宽处理的建议。人民检察院可以向人民法院提出从宽处罚的建议。可以作出不起诉的决定。人民法院可以依法对被告人从宽处罚"}, "中华人民共和国刑事诉讼法(2013)第九十九条": {"whole": "被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。", "qj": "被害人由于被告人的犯罪行为而遭受物质损失的。在刑事诉讼过程中。被害人死亡或者丧失行为能力的。如果是国家财产、集体财产遭受损失的。人民检察院在提起公诉的时候", "hj": "有权提起附带民事诉讼。被害人的法定代理人、近亲属有权提起附带民事诉讼。可以提起附带民事诉讼"}, "中华人民共和国刑法(2015)第三十七条": {"whole": "对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。", "qj": "对于犯罪情节轻微不需要判处刑罚的。但是可以根据案件的不同情况。予以训诫或者责令具结悔过、赔礼道歉、赔偿损失", "hj": "可以免予刑事处罚。或者由主管部门予以行政处罚或者行政处分"}, "中华人民共和国刑法(2015)第六十二条": {"whole": "犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。", "qj": "犯罪分子具有本法规定的从重处罚、从轻处罚情节的", "hj": "应当在法定刑的限度以内判处刑罚"}, "中华人民共和国刑事诉讼法(2013)第一百零一条": {"whole": "人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。", "qj": "人民法院审理附带民事诉讼案件", "hj": "可以进行调解。或者根据物质损失情况作出判决、裁定"}, "中华人民共和国刑法(2015)第七十三条": {"whole": "拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。", "qj": "缓刑考验期限", "hj": "拘役的缓刑考验期限为原判刑期以上一年以下。但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下。但是不能少于一年。从判决确定之日起计算"}, "中华人民共和国刑法(2015)第六十五条": {"whole": "被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。", "qj": "被判处有期徒刑以上刑罚的犯罪分子。刑罚执行完毕或者赦免以后。在五年以内再犯应当判处有期徒刑以上刑罚之罪的。是累犯。但是过失犯罪和不满十八周岁的人犯罪的除外。前款规定的期限。对于被假释的犯罪分子", "hj": "应当从重处罚。从假释期满之日起计算"}, "中华人民共和国刑法(2015)第五十六条": {"whole": "对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。独立适用剥夺政治权利的，依照本法分则的规定。", "qj": "对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子。独立适用剥夺政治权利的", "hj": "对于危害国家安全的犯罪分子应当附加剥夺政治权利。可以附加剥夺政治权利。依照本法分则的规定"}, "中华人民共和国侵权责任法(2010)第六条": {"whole": "行为人因过错侵害他人民事权益，应当承担侵权责任。根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。", "qj": "行为人因过错侵害他人民事权益。根据法律规定推定行为人有过错。行为人不能证明自己没有过错的", "hj": "应当承担侵权责任。应当承担侵权责任"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第十九条": {"whole": "医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。", "qj": "医疗费根据医疗机构出具的医药费、住院费等收款凭证。赔偿义务人对治疗的必要性和合理性有异议的。医疗费的赔偿数额。按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费。但根据医疗证明或者鉴定结论确定必然发生的费用", "hj": "结合病历和诊断证明等相关证据确定。应当承担相应的举证责任。赔偿权利人可以待实际发生后另行起诉。可以与已经发生的医疗费一并予以赔偿"}, "最高人民法院关于处理自首和立功具体应用法律若干问题的解释(1998)第一条": {"whole": "根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。（一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行尚未被司法机关发觉，仅因形迹可疑，被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。（二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首；但在一审判决前又能如实供述的，应当认定为自首。", "qj": "根据刑法第六十七条第一款的规定。犯罪以后自动投案。如实供述自己的罪行的。是指犯罪事实或者犯罪嫌疑人未被司法机关发觉。或者虽被发觉。但犯罪嫌疑人尚未受到讯问、未被采取强制措施时。犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的。犯罪嫌疑人因病、伤或者为了减轻犯罪后果。委托他人先代为投案。或者先以信电投案的。罪行尚未被司法机关发觉。仅因形迹可疑。被有关组织或者司法机关盘问、教育后。主动交代自己的罪行的。犯罪后逃跑。在被通缉、追捕过程中。主动投案的。经查实确已准备去投案。或者正在投案途中。被公安机关捕获的。并非出于犯罪嫌疑人主动。而是经亲友规劝、陪同投案的。公安机关通知犯罪嫌疑人的亲友。或者亲友主动报案后。将犯罪嫌疑人送去投案的。犯罪嫌疑人自动投案后又逃跑的。是指犯罪嫌疑人自动投案后。如实交代自己的主要犯罪事实。犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的。只对如实供述部分犯罪的行为。共同犯罪案件中的犯罪嫌疑人。除如实供述自己的罪行。犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的。但在一审判决前又能如实供述的", "hj": "是自首。（一）自动投案。主动、直接向公安机关、人民检察院或者人民法院投案。应当视为自动投案。也应当视为自动投案。不能认定为自首。（二）如实供述自己的罪行。认定为自首。还应当供述所知的同案犯。主犯则应当供述所知其他同案犯的共同犯罪事实。才能认定为自首。不能认定为自首。应当认定为自首"}, "中华人民共和国刑事诉讼法(2013)第二百七十七条": {"whole": "下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解：（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的；（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件。犯罪嫌疑人、被告人在五年以内曾经故意犯罪的，不适用本章规定的程序。", "qj": "下列公诉案件。犯罪嫌疑人、被告人真诚悔罪。通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解。被害人自愿和解的。（一）因民间纠纷引起。涉嫌刑法分则第四章、第五章规定的犯罪案件。可能判处三年有期徒刑以下刑罚的。（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件。犯罪嫌疑人、被告人在五年以内曾经故意犯罪的", "hj": "双方当事人可以和解。不适用本章规定的程序"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第二十一条": {"whole": "护理费根据护理人员的收入状况和护理人数、护理期限确定。护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。", "qj": "护理人员有收入的。护理人员没有收入或者雇佣护工的。护理人员原则上为一人。但医疗机构或者鉴定机构有明确意见的。受害人因残疾不能恢复生活自理能力的。受害人定残后的护理", "hj": "护理费根据护理人员的收入状况和护理人数、护理期限确定。参照误工费的规定计算。参照当地护工从事同等级别护理的劳务报酬标准计算。可以参照确定护理人员人数。护理期限应计算至受害人恢复生活自理能力时止。可以根据其年龄、健康状况等因素确定合理的护理期限。但最长不超过二十年。应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第二十四条": {"whole": "营养费根据受害人伤残情况参照医疗机构的意见确定。", "qj": "", "hj": "营养费根据受害人伤残情况参照医疗机构的意见确定"}, "中华人民共和国刑法(2015)第十七条": {"whole": "已满十六周岁的人犯罪，应当负刑事责任。已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。", "qj": "已满十六周岁的人犯罪。已满十四周岁不满十六周岁的人。犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的。已满十四周岁不满十八周岁的人犯罪。因不满十六周岁不予刑事处罚的。在必要的时候", "hj": "应当负刑事责任。应当负刑事责任。应当从轻或者减轻处罚。责令他的家长或者监护人加以管教。也可以由政府收容教养"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第二十三条": {"whole": "住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。", "qj": "受害人确有必要到外地治疗。因客观原因不能住院。受害人本人及其陪护人员实际发生的住宿费和伙食费", "hj": "住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。其合理部分应予赔偿"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第二十二条": {"whole": "交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。", "qj": "交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算", "hj": "交通费应当以正式票据为凭。有关凭据应当与就医地点、时间、人数、次数相符合"}, "中华人民共和国刑法(2015)第十七条之一": {"whole": "已满七十五周岁的人故意犯罪的，可以从轻或者减轻处罚；过失犯罪的，应当从轻或者减轻处罚。", "qj": "已满七十五周岁的人故意犯罪的。过失犯罪的", "hj": "可以从轻或者减轻处罚。应当从轻或者减轻处罚"}, "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2004)第二十条": {"whole": "误工费根据受害人的误工时间和收入状况确定。误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。", "qj": "受害人因伤致残持续误工的。受害人有固定收入的。受害人无固定收入的。受害人不能举证证明其最近三年的平均收入状况的", "hj": "误工费根据受害人的误工时间和收入状况确定。误工时间根据受害人接受治疗的医疗机构出具的证明确定。误工时间可以计算至定残日前一天。误工费按照实际减少的收入计算。按照其最近三年的平均收入计算。可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算"}}